Repository: olvid-io/olvid-ios
Catalog: Sources/App/ObvUserNotifications/Sounds/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

source: Are you kidding?
de: Machst du Witze?
es: ¿Estás bromeando?
fr: Vous plaisantez ?
it: Ma stai scherzando?
ja: 冗談でしょう？
ko: 지금 장난하세요?
pt_br: Você está brincando?
pt_pt: Estás a brincar?
ru: Ты шутишь?
uk: Ти жартуєш?
zh_hans: 你是在开玩笑吗？

source: Bassoon
de: Fagott
es: Fagot
fr: Basson
it: Fagotto
ja: バスーン
ko: 바순
pt_br: Fagote
pt_pt: Fagote
ru: Фагот
uk: Фагот
zh_hans: 低音大管

source: Bell
de: Glocke
es: Campana
fr: Cloche
it: Campanello
ja: ベル
ko: 벨
pt_br: Sino
pt_pt: Sino
ru: Звонок
uk: Дзвінок
zh_hans: 铃声

# BIRD_CARDINAL
source: Cardinal
de: Kardinal
it: Cardinale
ja: カーディナル
ko: 카디널
ru: Кардинал
uk: Кардинал
zh_hans: 红衣主教

# BIRD_CROW
source: Crow
de: Krähe
es: Cuervo
fr: Corbeau
it: Corvo
ja: カラス
ko: 크로우
pt_pt: Corvo
ru: Ворон
uk: Крук
zh_hans: 乌鸦

# BIRD_CUCKOO
source: Cuckoo
de: Kuckuck
es: Cuclillo
fr: Coucou
it: Cuculo
ja: カッコウ
ko: 뻐꾸기
pt_pt: Cuco
ru: Кукушка
uk: Кукурікання
zh_hans: 布谷鸟

# BIRD_DUCK_QUACK
source: Duck
de: Ente
es: Pato
fr: Canard
it: Anatra
ja: アヒル
ko: 오리
pt_br: Pato
pt_pt: Pato
ru: Утка
uk: Качка
zh_hans: 鸭子

# BIRD_DUCK_QUACKS
source: Duck quacks
de: Ente quakt
es: El pato grazna
fr: Coin-coin
it: Un'anatra starnazza
ja: アヒルの鳴き声
ko: 오리는 꽥꽥 소리를 냅니다
pt_br: O pato faz 'quack'
pt_pt: O pato faz "quack"
ru: Утка крякает
uk: Качка крякає
zh_hans: 鸭子嘎嘎叫

# BIRD_EAGLE
source: Eagle
de: Adler
es: Águila
fr: Aigle
it: Aquila
ja: イーグル
ko: 독수리
pt_br: Águia
pt_pt: Águia
ru: Орел
uk: Орел
zh_hans: 鹰

# BIRD_IN_FOREST
source: Bird in the forest
de: Vogel im Wald
es: Pájaro en el bosque
fr: Oiseau dans la forêt
it: Uccello nella foresta
ja: 森の中の鳥
ko: 숲 속의 새
pt_br: Pássaro na floresta
pt_pt: Pássaro na floresta
ru: Птица в лесу
uk: Птах у лісі
zh_hans: 森林中的鸟

# BIRD_MAGPIE
source: Magpie
de: Eichelhäher
es: Urraca
fr: Pie
it: Ghiandaia
ja: カケス
ko: 까마귀
pt_br: Gaio
pt_pt: Gaio
ru: Сорока
uk: Сорока
zh_hans: 喜鹊

# BIRD_OWL_HORNED
source: Horned owl
de: Hornuhu
es: Búho cornudo
fr: Hibou à cornes
it: Gufo cornuto
ja: 角のあるフクロウ
ko: 뿔이 달린 올빼미
pt_br: Coruja-cornuda
pt_pt: Coruja-cornuda
ru: Рогатая сова
uk: Сипуха
zh_hans: 角鸮

# BIRD_OWL_TAWNY
source: Tawny owl
de: Waldkauz
es: Lechuza común
fr: Chouette hulotte
it: Gufo fulvo
ja: コノハズク
ko: 황색올빼미
pt_br: Coruja-comum
pt_pt: Coruja-das-torres
ru: Серая неясыть
uk: Сова-га́йка
zh_hans: 棕色猫头鹰

source: Bird Tweet
de: Vogelzwitscher
es: Tweet de pájaro
fr: Cui-cui
it: Cinguettio di uccello
ja: 鳥のさえずり
ko: 새 트윗
pt_br: Tweet de um pássaro
pt_pt: Tweet de um pássaro
ru: Чириканье птицы
uk: Щебетання пташки
zh_hans: 鸟鸣

# BIRD_WARNING
source: Hawk
de: Falke
es: Halcón
fr: Buse
it: Falco
ja: ホーク
ko: 호크
pt_br: Falcão
pt_pt: Falcão
ru: Ястреб
uk: Яструб
zh_hans: 猎鹰

source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
it: Blocca
ja: ブロック
ko: 차단
pt_br: Bloquear
pt_pt: Bloquear
ru: Заблокировать
uk: Заблокувати
zh_hans: 屏蔽

source: Brass
de: Messing
es: Latón
fr: Cuivres
it: Ottone
ja: 真鍮
ko: 황동
pt_br: Bronze
pt_pt: Latão
ru: Латунь
uk: Латунь
zh_hans: 黄铜

source: Bring the drama
de: Bring die Dramatik!
es: ¡Que empiece el drama!
fr: Feu aux poudres
it: Scatena il dramma
ja: ドラマチックな展開を
ko: 흥미진진한 이야기를 나누세요
pt_br: Deixe a emoção tomar conta
pt_pt: Deixe a emoção tomar conta
ru: Нагнетай драму
uk: Розпалюй пристрасті
zh_hans: 制造话题

source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé
it: Occupato
ja: 忙しい
ko: 바쁨
pt_br: Ocupado
pt_pt: Ocupado
ru: Занят
uk: Зайнятий
zh_hans: 忙

source: Calm
de: Ruhig
es: Calmado
fr: Calme
it: Calmo
ja: 穏やか
ko: 침착
pt_br: Calmo
pt_pt: Calmo
ru: Спокойно
uk: Спокійно
zh_hans: 平静

source: Chicken
de: Hähnchen
es: Pollo
fr: Poulet
it: Pollo
ja: 鶏
ko: 닭고기
pt_br: Frango
pt_pt: Frango
ru: Курица
uk: Курка
zh_hans: 鸡

# CHICKEN_ROOSTER
source: Rooster 1
de: Hahn 1
es: Gallo 1
fr: Coq 1
it: Gallo 1
ko: 루스터 1
ru: Петел 1
uk: Півень 1

# CHICKEN_ROSTER
source: Rooster 2
de: Hahn 2
es: Gallo 2
fr: Coq 2
it: Gallo 2
ru: Ростер 2
uk: Глухар 2
zh_hans: 公鸡 2

source: Chime
de: Klingelton
es: Timbre
fr: Carillon
it: Segnale acustico
ja: チャイム
ko: 알림음
pt_br: Sinal sonoro
pt_pt: Sinal sonoro
ru: Звонок
uk: Дзвінок
zh_hans: 提示音

source: Cicada
de: Zikade
es: Cigada
fr: Cigale
ja: セミ
ko: 매미
ru: Цикада
uk: Цикада
zh_hans: 蝉

source: Circus clown horn
de: Hupen einer Zirkusclown
es: Bocina de payaso
fr: Corne de clown
it: Clacson da clown
ja: サーカスのピエロのクラクション
ko: 서커스 광대 호른
pt_br: Apito de palhaço
pt_pt: buzina de palhaço
ru: Клоунский гудок
uk: Клоунський гудок
zh_hans: 马戏团小丑喇叭

source: Clarinet
de: Klarinette
es: Clarinete
fr: Clarinette
it: Clarinetto
ja: クラリネット
ko: 클라리넷
pt_br: Clarinete
pt_pt: Clarinete
ru: Кларнет
uk: Кларнет
zh_hans: 单簧管

source: Cloud
de: Wolke
es: Nube
fr: Nuage
ja: クラウド
ko: 클라우드
pt_br: Nuvem
pt_pt: Nuvem
ru: Облако
uk: Хмара
zh_hans: 云端

# COW_MOO
source: Cow
de: Kuh
es: Vaca
fr: Vache
it: Mucca
ja: 牛
ko: 소
pt_br: Vaca
pt_pt: Vaca
ru: Корова
uk: Корова
zh_hans: 奶牛

source: Elephant
de: Elefant
es: Elefante
fr: Éléphant
it: Elefante
ja: ゾウ
ko: 코끼리
pt_br: Elefante
pt_pt: Elefante
ru: Слон
uk: Слон
zh_hans: 大象

source: Enough with the talking
de: Genug geredet
es: Basta de hablar
fr: Assez parlé
it: Basta chiacchiere
ja: もう話はいいでしょう
ko: 말은 이제 그만.
pt_br: Chega de conversa
pt_pt: Chega de conversa.
ru: Хватит болтать
uk: Досить балачок
zh_hans: 别再说了

source: Flute
de: Flöte
es: Flauta
fr: Flûte
it: Flauto
ja: フルート
ko: 플루트
pt_br: Flauta
pt_pt: Flauta
ru: Флейта
uk: Флейта
zh_hans: 长笛

source: Frenzy
de: Raserei
es: Frenesí
fr: Frénésie
it: Frenesia
ja: 興奮
ko: 격렬
pt_br: Frenesi
pt_pt: Frenesim
ru: Бешенство
uk: Шаленство
zh_hans: 狂热

source: Frog
de: Frosch
es: Rana
fr: Grenouille
it: Rana
ja: カエル
ko: 개구리
pt_br: Sapo
pt_pt: Sapo
ru: Лягушка
uk: Жаба
zh_hans: 青蛙

source: Funny fanfare
de: Lustige Fanfare
es: Fanfarria divertida
fr: Drôle de fanfare
it: Fanfara divertente
ja: 愉快なファンファーレ
ko: 재미있는 행진곡
pt_br: Uma fanfarra divertida
pt_pt: Uma fanfarra engraçada
ru: Смешная торжественная фанфара
uk: Кумедний фанфар
zh_hans: 有趣的欢呼声

source: Goat
de: Ziege
es: Cabra
fr: Chèvre
it: Capra
ja: ヤギ
ko: 염소
pt_br: Bode
pt_pt: Cabra
ru: Коза
uk: Коза
zh_hans: 山羊

source: Harp
de: Harfe
es: Arpa
fr: Harpe
it: Arpa
ja: ハープ
ko: 하프
pt_br: Harpa
pt_pt: Harpa
ru: Арфа
uk: Арфа
zh_hans: 竖琴

source: Hey champ
de: Hey, Meister!
es: ¡Ánimo, campeón!
fr: Hé, champion !
it: Ehi campione
ja: やあ、元気？
ko: 잘 지내, 친구?
pt_br: E aí, campeão?
pt_pt: Olá, campeão
ru: Привет, чемпион!
uk: Гей, чемпіоне
zh_hans: 嘿，小家伙

# HORN_BOAT
source: Fog horn
de: Nebelhorn
es: Bocina de niebla
fr: Corne de brume
it: Clacson da nebbia
ja: 霧笛
ko: 안개 경적
pt_br: Sinal sonoro de nevoeiro
pt_pt: Buzina de nevoeiro
ru: Сигнальный гудок
uk: Туманний сигнал
zh_hans: 雾角

# HORN_BUS
source: Bus Horn
de: Bushalhorn
es: Bocina de autobús
fr: Klaxon de bus
it: Clacson di autobus
ja: バスのホーン
ko: 버스 경적
pt_br: Buzina de ônibus
pt_pt: Buzina de autocarro
ru: Сигнал автомобильного гудка
uk: Автомобільний гудок
zh_hans: 公交车喇叭声

# HORN_CAR
source: Car Horn
de: Autohupe
es: Bocina de coche
fr: Klaxon automobile
it: Clacson dell'auto
ja: 自動車のクラクション
ko: 자동차 경적
pt_br: Buzina de carro
pt_pt: Buzina do carro
ru: Автомобильный клаксон
uk: Автосигнал
zh_hans: 汽车喇叭

# HORN_DIXIE
source: 1916 car horn
de: Hupe von 1916
es: claxon de coche de 1916
fr: Klaxon 1916
it: clacson di un'auto del 1916
ja: 1916年式の車のクラクション
ko: 1916년 자동차 경적 소리
pt_br: buzina de carro de 1916
pt_pt: buzina de carro de 1916
ru: Клаксон автомобиля 1916 года
uk: Сигнал автомобіля 1916 року
zh_hans: 1916年的汽车喇叭

# HORN_TAXI
source: Taxi horn
de: Taxihupe
es: Bocina de taxi
fr: Klaxon de taxi
it: Clacson del taxi
ja: タクシーのクラクション
ko: 택시 경적
pt_br: Buzina de táxi
pt_pt: Buzina de táxi
ru: Сигнал такси
uk: Таксі сигнал
zh_hans: 出租车喇叭

# HORN_TRAIN_1
source: Train horn 1
de: Zugsignal 1
es: Bocina de tren 1
fr: Train 1
it: Clacson del treno 1
ja: 列車のホーン1
ko: 기차 경적 1
pt_br: Buzina de trem 1
pt_pt: Buzina de comboio 1
ru: Сигнал поезда 1
uk: Сигнал потяга 1
zh_hans: 火车喇叭 1

# HORN_TRAIN_2
source: Train horn 2
de: Zugshorn 2
es: Bocina de tren 2
fr: Train 2
it: Clacson del treno 2
ja: 列車のホーン2
ko: 기차 경적 2
pt_br: Buzina de trem 2
pt_pt: Buzina de comboio 2
ru: Сигнал поезда 2
uk: Гудок потяга 2
zh_hans: 火车鸣笛声 2

# HORSE_WHINNIES
source: Horse
de: Pferd
es: Caballo
fr: Cheval
it: Cavallo
ja: 馬
ko: 말
pt_br: Cavalo
pt_pt: Cavalo
ru: Лошадь
uk: Кінь
zh_hans: 马

source: Nestling
de: Küken
es: Polluelo
fr: Nid d'abeilles
it: Piccolino
ja: 雛
ko: 새끼 새
pt_br: Filhote
pt_pt: Filhote
ru: Птенец
uk: Пташеня
zh_hans: 雏鸟

source: Nice cut
de: Schöner Schnitt
es: Buen corte
fr: Jolie coupe
it: Bel taglio
ja: 素敵なカットですね
ko: 멋진 머리 스타일이네요
pt_br: Que corte legal!
pt_pt: Que penteado elegante
ru: Отличная стрижка
uk: Гарна стрижка
zh_hans: 剪得真好

# NOTIFICATION_SOUNDS_ALARM_CATEGORY_TITLE
source: Alarms
de: Alarme
es: Alarmas
fr: Alarmes
it: Allarmi
ja: アラーム
ko: 알람
pt_br: Alarmes
pt_pt: Alarmes
ru: Сигнализации
uk: Сигналізації
zh_hans: 闹钟

# NOTIFICATION_SOUNDS_ANIMAL_CATEGORY_TITLE
source: Animals
de: Tiere
es: Animales
fr: Animaux
it: Animali
ja: 動物
ko: 동물
pt_br: Animais
pt_pt: Animais
ru: Животные
uk: Тварини
zh_hans: 动物

# NOTIFICATION_SOUNDS_TOY_CATEGORY_TITLE
source: Toys
de: Spielzeug
es: Juguetes
fr: Jouets
it: Giocattoli
ja: おもちゃ
ko: 장난감
pt_br: Brinquedos
pt_pt: Brinquedos
ru: Игрушки
uk: Іграшки
zh_hans: 玩具

# NO_SOUNDS
source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
uk: Немає
zh_hans: 无

source: Oh really
de: Wirklich?
es: ¿De verdad?
fr: Oh vraiment
it: Davvero?
ja: そうですか
ko: 정말요?
pt_br: Ah, é mesmo?
pt_pt: A sério?
ru: Правда?
uk: О справді?
zh_hans: 真的吗？

source: Piano
de: Klavier
ja: ピアノ
ko: 피아노
ru: Фортепиано
uk: Піаніно
zh_hans: 钢琴

source: Polite
de: Höflich
es: Cortés
fr: Poli
it: Cortese
ja: 丁寧
ko: 정중한
pt_br: Educado
pt_pt: Educado
ru: Вежливый
uk: Ввічливий
zh_hans: 礼貌

source: Puppy
de: Welpe
es: Cachorro
fr: Chiot
it: Cucciolo
ja: 子犬
ko: 강아지
pt_br: Filhote
pt_pt: Cachorrinho
ru: Щенок
uk: Цуценя
zh_hans: 小狗

source: Sheep
de: Schaf
es: Oveja
fr: Mouton
it: Pecora
ja: 羊
ko: 양
pt_br: Ovelha
pt_pt: Ovelha
ru: Овца
uk: Вівця
zh_hans: 绵羊

source: Springy
de: Federnd
es: Elástico
fr: Ressort
it: Molleggiante
ja: バネのような
ko: 탄력 있는
pt_br: Com animação
pt_pt: Elástico
ru: Пружинистый
uk: Пружинний
zh_hans: 弹性

source: Strike
de: Strich
es: Tachar
fr: Frappe
it: Barrato
ja: 取り消し
ko: 취소선
pt_br: Riscar
pt_pt: Apagar
ru: Удар
uk: Викреслити
zh_hans: 划掉

source: Strings
de: Zeichenketten
es: Cadenas
fr: Cordes
it: Stringhe
ja: 文字列
ko: 문자열
ru: Строки
uk: Рядки
zh_hans: 字符串

source: Synth Airship
de: Synth Luftschiff
es: Dirigible Sintético
fr: Synthé airship
it: Nave Aerea Sintetizzata
ja: シンセサイザー搭載飛行船
ko: 신스 에어쉽
pt_br: Dirigível Sintetizador
pt_pt: Navio Aéreo Sintético
ru: Синт Эйршип
uk: Синтетичний Дирижабль
zh_hans: 合成飞艇

source: Synth Chordal
de: Synth-Akkordfolge
es: Acorde Sintetizado
fr: Synthé cordes
it: Accordo Synth
ja: シンセ・コード
ko: 신스 코드
pt_br: Acorde de sintetizador
pt_pt: Acorde Sintetizado
ru: Синт аккордовый
uk: Синтезований акордовий
zh_hans: 合成和弦

source: Synth Cosmic
de: Synth Kosmisch
es: Synth Cósmico
fr: Synthé cosmique
it: Synth Cosmico
ja: シンセ コズミック
ko: 신스 코스믹
pt_pt: Synth Cósmico
ru: Синт Космический
uk: Синтетичний Космічний
zh_hans: 合成宇宙

source: Synth Droplets
de: Synth-Tropfen
es: Gotas Sintéticas
fr: Synthé gouttelettes
it: Gocce di Synth
ja: シンセ・ドロップレット
ko: 신스 드롭렛
pt_br: Gotas de Synth
pt_pt: Gotas de Synth
ru: Синтетические Капли
uk: Синтетичні краплі
zh_hans: 合成音滴

source: Synth Emotive
de: Synth Emotiver
es: Synth Emotivo
fr: Synthé émotif
it: Synth Emozionale
ja: シンセサイザーによる感情的な表現
ko: 신스 감성
pt_pt: Synth Emotivo
ru: Синт Эмотив
uk: Синт Емотивний
zh_hans: 合成情感

source: Synth LushArp
de: Synth Lush Arpeggio
es: Arpegio Synth Lush
fr: Synthé luxuriant
ja: シンセ・リッチ・アルペジオ
ko: 신스 러시 아르페지오
ru: Синт. ЛушАрп
uk: Синт ЛушАрп
zh_hans: 合成器华丽琶音

# SYNTH_PECUSSIVE
source: Synth Percussive
de: Synthetische Perkussion
es: Percusión Sintética
fr: Synthé percussif
it: Percussive Synth
ja: シンセサイザー・パーカッシブ
ko: 신디사이저 퍼커시브
pt_br: Sintetizador Percussivo
pt_pt: Sintetizador Percussivo
ru: Синтетические ударные
uk: Синтетичні перкусійні
zh_hans: 合成打击乐

source: Synth Quantizer
de: Synth-Quantisier
es: Cuantificador Synth
fr: Synthé quantizer
it: Quantizzatore Synth
ja: シンセサイザー・クオンタイザー
ko: 신디사이저 퀀타이저
pt_br: Sintetizador de Quantização
pt_pt: Sintetizador de Quantização
ru: Синтезатор квантизатор
uk: Синтезатор квантизатора
zh_hans: 合成量化器

source: System sound
de: Systemton
es: Sonido del sistema
fr: Son système
it: Suono di sistema
ja: システムサウンド
ko: 시스템 사운드
pt_br: Som do sistema
pt_pt: Som do sistema
ru: Системный звук
uk: Системний звук
zh_hans: 系统声音

# TURKEY_GOBBLE
source: Turkey
de: Türkei
es: Turquía
fr: Dinde
it: Turchia
ja: トルコ
ko: 터키
pt_br: Turquia
pt_pt: Turquia
ru: Индейка
uk: Туреччина
zh_hans: 土耳其

# TURKEY_NOISES
source: Turkeys
de: Truthähne
es: Pavos
fr: Dindes
it: Tacchini
ja: 七面鳥
ko: 터키
pt_br: Perus
pt_pt: Perus
ru: Индейки
uk: Індички
zh_hans: 火鸡

source: Unphased
de: Unberührt
es: Imperturbable
fr: Déphasé
it: Imperturbabile
ja: 落ち着いている
ko: 무관심
pt_br: Imperturbável
pt_pt: Sem alterações
ru: Невозмутимый
uk: Не збентежений
zh_hans: 泰然自若

source: Unstrung
de: Unverknüpft
es: Sin enlazar
fr: Décordé
it: Non collegato
ja: 文字列なし
ko: 연결되지 않음
pt_br: Sem texto
pt_pt: Sem texto
ru: Неразобранный
uk: Не розібрано
zh_hans: 未连接

source: Weird
de: Seltsam
es: Raro
fr: Bizarre
it: Strano
ja: 奇妙
ko: 이상한
pt_br: Estranho
pt_pt: Estranho
ru: Странно
uk: Дивно
zh_hans: 奇怪

source: Woodblock
de: Holzschnitt
es: Xilografía
it: Xilografia
ja: 木版画
ko: 목판
pt_br: Xilogravura
pt_pt: Bloco de madeira
ru: Ксилография
uk: Дереворізба
zh_hans: 木刻版

# BIRD_COQUI
source: Coqui
es: Coquí
fr: Francolin coqui
ja: コクイ
ko: 코퀴
ru: Коки
uk: Кокі
zh_hans: 科基

# ORINGZ
source: Oring
es: Origen
fr: Anneau
ja: オリジナル
ko: 오링
ru: Оринг
uk: Орінг
zh_hans: 原始

source: Panthera
es: Pantera
fr: Panthère
it: Pantera
ja: パンテラ
ko: 판테라
pt_br: Pantera
pt_pt: Pantera
ru: Пантера
uk: Пантера
zh_hans: 美洲豹

source: Paranoid
es: Paranoico
fr: Paranoïaque
it: Paranoico
ja: 極度な用心
ko: 매우 조심스러운
pt_br: Paranoico
pt_pt: Paranóico
ru: Параноидальный
uk: Параноїк
zh_hans: 疑神疑鬼

source: Tiger
es: Tigre
fr: Tigre
it: Tigre
ja: タイガー
ko: 호랑이
pt_br: Tigre
pt_pt: Tigre
ru: Тигр
uk: Тигр
zh_hans: 老虎

# CLAV_FLY
source: Kemence
fr: Guitare
ja: ケメンツェ
ko: 케멘체
ru: Печь
uk: Піч
zh_hans: 烤箱

source: Glockenspiel
fr: Carillon
ja: グロッケンシュピール
ko: 글로켄슈필
ru: Глокеншпиль
uk: Глокеншпіль
zh_hans: 钟琴

source: Modular
fr: Modulaire
it: Modulare
ja: モジュール化された
ko: 모듈식
ru: Модульный
uk: Модульний
zh_hans: 模块化

# NOTIFICATION_SOUNDS_NEUTRAL_CATEGORY_TITLE
source: Neutral
fr: Neutre
it: Neutro
ja: ニュートラル
ko: 중립적
pt_br: Neutro
pt_pt: Neutro
ru: Нейтрально
uk: Нейтрально
zh_hans: 中立

source: Oboe
fr: Hautbois
ja: オーボエ
ko: 오보에
pt_br: Oboé
pt_pt: Oboé
ru: Гобой
uk: Гобой
zh_hans: 双簧管

source: Synth FM
fr: Synthé FM
ja: シンセFM
ko: 신스 FM
ru: Синт FM
uk: Синт ФМ
zh_hans: 合成 FM

source: Saxo
it: Sasso
ja: サクソ
ko: 삭소
ru: Саксо
uk: Саксо
zh_hans: 萨克索

# CLAV_GUITAR
source: Cura
ja: キュラ
ko: 큐라
ru: Кура
uk: Кура
zh_hans: 库拉

source: Koto
ja: コト
ko: 코토
ru: Кото
uk: Кото
zh_hans: 琴

source: Pipa
ja: ピパ
ko: 피파
ru: Пипа
uk: Піпа
zh_hans: 琵琶

source: Sonar
ja: ソナー
ko: 소나
ru: Сонар
uk: Сонар
zh_hans: 声呐
